<template>
	<v-container>
		<v-card>
			<v-card-text style="font-size: 1rem;">
				<article>
					<p>
						在郵差考試的『第二試』中，除了體能測驗外，還有一個口試(或說面試)。在筆試成績公布後，成績有資格進入第二試的，會有一個『第二試入場通知書』給你下載，裡面會告訴你要準備哪些文件。

					</p>
					<p>
						其中最主要是一篇500字的自傳，至於自傳的內容，以我來說是分以下幾個段落
						<ul>
							<li>
								家庭背景：父母親從事的工作，家庭教育對自己的影響
							</li>
							<li>
								工作經歷：我自己做過滿多工作，所以只提主要的經歷。著重指出自己學到什麼
							</li>
							<li>
								為什麼想考郵差
							</li>
							<li>
								未來展望：有信心成為一名稱職的郵差，努力為民眾服務之類的積極樂觀心態
							</li>
						</ul>
					</p>
					<p>
						其實500字篇幅真得很短，我第一次完成的草稿大概800字，再多次刪減到500字左右。正式提交的自傳是要手寫的，當然字跡要力求工整，我自己是先寫一張畫格子的草稿，再照抄一遍。
					</p>
					<p>
						其他文件像是個人資料表、工作經歷，我是用電腦打好(用線上的pdf編輯器)再列印，也是為了看起來整齊。當然你手寫也可以，一樣字跡力求工整就是。
					</p>
					<p>
						至於個人的一些證照或是上過什麼課程的證明，都盡量提供。即使那些技能跟郵差的工作沒有關係，但可以凸顯你努力學習的態度，有機會加點印象分數，至少也不會減分。
					</p>
					<p>
						口試當天，會請你先做一分鐘的自我介紹(110年度規則，實際時間依通知書為準)。
						<br>
						這個當然是要先準備，反覆背誦練習，力求熟練、通順、自然。我自己是以『您好，我的名字是OOO，很高興今天能夠來到這裡參加這次的甄試』開頭，然後『現在某地做某工作』，『為什麼想成為一名郵差』，『未來展望』。可以說主要內容都是從自傳裡面節錄出來的。

					</p>
					<p>
						接著是提問環節，主考官最常問的問題，包括『為什麼想做郵差』，『對郵局的印象』，『未來期許』，『被狗追怎麼辦』，『上一份工作為何離職』，這些常見問題最好預做準備。郵局的網站記得上去看看，包括公司簡介、願景、業務，還有重要的變革例如郵政物流園區、i郵箱這些，都先了解一下，要是被問到至少不會一片空白。

					</p>
					<p>
						我自己口試的時候，主考官大概問了五個問題吧，印象特別深的一個是問『海角七號裡面阿嘉』，這部電影我當然看過，應該大多數人也都看過，就是阿嘉把信藏起來不送的事情。還有就是我工作經歷有提到專長是寫程式，要我大概講一下寫過什麼程式。由此可見，主考官一定會從你提交出去的資料裡面來提問，所以自傳跟工作經歷就照實寫就好，不需要誇大。

					</p>
					<p>
						服裝方面，是不需要穿西裝打領帶那麼正式，襯衫西裝褲皮鞋就可以，重點是整齊乾淨有精神。其它比如口試的禮貌，坐姿要端正，不要背靠椅背，應答時眼睛看著考試委員，這些細節都要注意。

					</p>
					<p>
						總之，通常情況下口試分數不至於差太多，所以臨場不要緊張，自然一點就好。另一方面，口試的成績佔比有百分之30，當然還是很重要，不可大意。所以我們的<span style="color:#fc8003">目標是不犯錯，為了達成這個目標，在做準備時我們就要注意每個細節</span>。準備充分了，臨場表現自然就好，分數就能達到中上水準。
					</p>
					
   			</article>
			</v-card-text>

		</v-card>
		
		
	</v-container>
</template>

<script>
import BaseService from '@/common/baseService';
import { API_URL, APP_CLOSED, PRODUCTION, SITE_URL, SITE_TITLE,  GOOGLE_AUTH_PARAMS, GOOGLE_RECAPTCHA_PARAMS} from '@/config';
const source =`${API_URL}/api/atests`;
import { mapState, mapGetters } from 'vuex';
import { resolveErrorData, onError } from '@/utils';

export default {
	name: 'TestView',
	data() {
		return {
			
		}
	},
	beforeMount() {
		this.test();
	},
	methods: {
		test() {
			
			
		}
	},
	

}
</script>


