<template>
<div>
  把駕照借供他人使用：吊扣駕駛執照三個月

   汽車駕駛人，有下列情形之一者，吊扣其駕駛執照三個月：
  <ul>
    <li>
      將駕駛執照借供他人駕車
    </li>
     <li>
     允許無駕駛執照之人，駕駛其車輛
     </li>
  </ul>
   
   
   
   


<table class="custom-table">
   <tr>
      <th>
         廂式貨車
      </th>
      <td>
         裝載貨物不得超出車廂以外
      </td>
   </tr>
   <tr>
      <th>
         框式貨車
      </th>
      <td>
         體積或長度非框式車廂所能容納者：
         <ul>
            <li>
               不得前伸超過車頭以外
            </li>
            <li>
               伸後長度最多不得超過車輛全長百分之三十，並應在後端懸掛危險標識(日間用三角紅旗，夜間用紅燈或反光標識)
               <ul>
                  <li>
                    三角紅旗：每邊之長度，不得少於三十公分
                  </li>
               </ul>
               
               
            </li>
            <li>
               裝載貨物寬度不得超過車身
            </li>
            <li>
               裝載貨物高度自地面算起：
               <ul>
                  <li>
                     大型車不得超過4公尺
                  </li>
                  <li>
                     小型車不得超過2.85公尺
                  </li>
               </ul>
            </li>
         </ul>
         
      </td>
   </tr>
   
</table>
   
<table class="custom-table">
   <tr>
        <td>
          
           <ul>
              <li>
                 裝載貨物超過規定之長度、寬度、高度
              </li>
              <li>
                 裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識
              </li>
              <li>
                 貨車或聯結汽車之裝載，不依規定
              </li>
              <li>
                 未經核准，附掛拖車行駛
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行證或未依規定路線、時間行駛
              </li>
              <li>
                 貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定
              </li>
              <li>
                 載運人數超過核定數額
              </li>
              <li>
                 載運人客、貨物不穩妥，行駛時顯有危險
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
           汽車行駛於高速公路或快速公路未依規定繫安全帶
        </td>
        <td>
            3000 ~ 6000元
        </td>
     </tr>
     <tr>
        <td>
          
           汽車車身、引擎、底盤、電系等重要設備變更或調換，或因交通事故遭受重大損壞修復後，不申請公路主管機關施行臨時檢驗而行駛者
        </td>
        <td>
            2400 ~ 9600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號
              </li>
              <li>
              塗改客、貨車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符
              </li>
              <li>
                引擎號碼或車身號碼，與原登記位置或模型不符
              </li>
           </ul>
        </td>
        <td>
          2400 ~ 4800元
        </td>
     </tr>
     
    
     
      <tr>
        <td>
          
             汽車煞車，未調整完妥靈活有效，或方向盤未保持穩定準確，仍准駕駛人使用者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
            汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 領有輕型機車駕駛執照，駕駛重型機車
              </li>
              <li>
                 領有普通重型機車駕駛執照，駕駛大型重型機車
              </li>
              <li>
                 駕駛執照逾有效期間仍駕車
              </li>
           </ul>
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
            <ul>
               <li>
                  駕駛汽車發生故障不能行駛，不設法移置於無礙交通之處
               </li>
               <li>
                  或於移置前，未依規定在車輛前、後適當距離樹立車輛故障標誌或事後不除去者
               </li>
            </ul>
        </td>
        <td>
            1500 ~ 3000元
        </td>
     </tr>
     <tr>
        <td>
            汽車行駛於道路上，其駕駛人、前座或小型車後座乘客未依規定繫安全帶者
        </td>
        <td>
            1500元
        </td>
     </tr>
     <tr>
        <td>
           臨時停車或停車時，駕駛人或乘客未依規定開啟或關閉車門因而肇事者
        </td>
        <td>
            1200 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          駕駛汽車肇事，無人受傷或死亡而未依規定處置者
        </td>
        <td>
            1000 ~ 3000元
        </td>
     </tr>
</table>


汽車罰鍰，罰鍰最低一千以下者
<table class="custom-table">
   <tr>
        <td>
          
           <ul>
              <li>
               各項異動，不依規定申報登記
              </li>
              <li>
             除頭燈外之燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或損壞不予修復，或擅自增、減、變更原有規格致影響行車安全
              </li>
              <li>
                 裝置高音量喇叭或其他產生噪音器物
              </li>
           </ul>
        </td>
        <td>
            900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           不依限期參加定期檢驗或臨時檢驗
        </td>
        <td>
           900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               牌照遺失或破損，不報請公路主管機關補發、換發或重新申請
              </li>
              <li>
             號牌污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
              沒帶駕照
              </li>
              <li>
            姓名、出生年、月、日、住址，依法更改而不報請變更登記
              </li>
               <li>
            駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
     <tr>
        <td>
           未按時補繳通行費
        </td>
        <td>
          300元
        </td>
     </tr>
</table>

  
  <table class="custom-table">
     <tr>
        <th>
           事由
        </th>
        <th>
           罰鍰
        </th>
     </tr>
      <tr>
        <td>
           無照駕駛聯結車、大客車、大貨車
           
        </td>
        <td>
          40000 ~ 80000元
        </td>
     </tr>
     <tr>
        <td>
         <ul>
            <li>
               強行闖越鐵路平交道
            </li>
            <li>
               在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，設有警告標誌或跳動路面，不依規定暫停，逕行通過
            </li>
            <li>
               在鐵路平交道超車、迴車、倒車、臨時停車或停車
            </li>
         </ul>
         
        </td>
        <td>
         
            15000 ~ 90000元
        </td>
     </tr>
     <tr>
        <td>
          未依規定裝設行車紀錄器者
         
        </td>
        <td>
          12000 ~ 24000元
        </td>
     </tr>
      <tr>
        <td>
         行車紀錄器無法正常運作，未於行車前改善，仍繼續行車者
         
        </td>
        <td>
          9000 ~ 18000元
        </td>
     </tr>
     <tr>
        <td>
         未依規定保存行車紀錄卡或未依規定使用、不當使用行車紀錄器致無法正確記錄資料者
         
        </td>
        <td>
          9000 ~ 12000元
        </td>
     </tr>
     <tr>
        <td>
            無照駕駛小型車或機車
           <ul>
              <li>
                 使用偽造、變造之駕駛執照
              </li>
              <li>
                使用吊銷、註銷之駕駛執照
              </li>
           </ul>
        </td>
        <td>
          6000 ~ 12000元
        </td>
     </tr>
     <tr>
        <td>
           無牌照行駛
           <ul>
              <li>
                 使用偽造、變造之牌照
              </li>
              <li>
                使用吊銷、註銷之牌照
              </li>
              <li>
                懸掛他車號牌
              </li>
           </ul>
        </td>
        <td>
          3600 ~ 10800元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 裝載貨物超過規定之長度、寬度、高度
              </li>
              <li>
                 裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識
              </li>
              <li>
                 貨車或聯結汽車之裝載，不依規定
              </li>
              <li>
                 未經核准，附掛拖車行駛
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行證或未依規定路線、時間行駛
              </li>
              <li>
                 貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定
              </li>
              <li>
                 載運人數超過核定數額
              </li>
              <li>
                 載運人客、貨物不穩妥，行駛時顯有危險
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
           汽車行駛於高速公路或快速公路未依規定繫安全帶
        </td>
        <td>
            3000 ~ 6000元
        </td>
     </tr>
     <tr>
        <td>
          
           汽車車身、引擎、底盤、電系等重要設備變更或調換，或因交通事故遭受重大損壞修復後，不申請公路主管機關施行臨時檢驗而行駛者
        </td>
        <td>
            2400 ~ 9600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號
              </li>
              <li>
              塗改客、貨車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符
              </li>
              <li>
                引擎號碼或車身號碼，與原登記位置或模型不符
              </li>
           </ul>
        </td>
        <td>
          2400 ~ 4800元
        </td>
     </tr>
     
    
     
      <tr>
        <td>
          
             汽車煞車，未調整完妥靈活有效，或方向盤未保持穩定準確，仍准駕駛人使用者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
            汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 領有輕型機車駕駛執照，駕駛重型機車
              </li>
              <li>
                 領有普通重型機車駕駛執照，駕駛大型重型機車
              </li>
              <li>
                 駕駛執照逾有效期間仍駕車
              </li>
           </ul>
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
            <ul>
               <li>
                  駕駛汽車發生故障不能行駛，不設法移置於無礙交通之處
               </li>
               <li>
                  或於移置前，未依規定在車輛前、後適當距離樹立車輛故障標誌或事後不除去者
               </li>
            </ul>
        </td>
        <td>
            1500 ~ 3000元
        </td>
     </tr>
     <tr>
        <td>
            汽車行駛於道路上，其駕駛人、前座或小型車後座乘客未依規定繫安全帶者
        </td>
        <td>
            1500元
        </td>
     </tr>
     <tr>
        <td>
           臨時停車或停車時，駕駛人或乘客未依規定開啟或關閉車門因而肇事者
        </td>
        <td>
            1200 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          駕駛汽車肇事，無人受傷或死亡而未依規定處置者
        </td>
        <td>
            1000 ~ 3000元
        </td>
     </tr>
      <tr>
        <td>
          
           <ul>
              <li>
               各項異動，不依規定申報登記
              </li>
              <li>
             除頭燈外之燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或損壞不予修復，或擅自增、減、變更原有規格致影響行車安全
              </li>
              <li>
                 裝置高音量喇叭或其他產生噪音器物
              </li>
           </ul>
        </td>
        <td>
            900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           不依限期參加定期檢驗或臨時檢驗
        </td>
        <td>
           900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               牌照遺失或破損，不報請公路主管機關補發、換發或重新申請
              </li>
              <li>
             號牌污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
              沒帶駕照
              </li>
              <li>
            姓名、出生年、月、日、住址，依法更改而不報請變更登記
              </li>
               <li>
            駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
  </table>



</div>
  
</template>

<script>
export default {
   data () {
      return {
         
      }
   },
   beforeMount(){
		
   },
   methods: {
      
   }
}
</script>

<style>

</style>