<template>
<div>

   <table class="custom-table">
      <tr>
         <th>
           野柳
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：海蝕地形
               </li>
               <li>
                  女王頭：蕈狀岩
               </li>
            </ul>
         </td>
      </tr>
       <tr>
         <th>
           玉山主峰
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：板塊作用、褶曲、高山
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
           日月潭 
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：湖泊、斷層、蓄水湖
               </li>
            </ul>
         </td>
      </tr>
       <tr>
         <th>
          金瓜石
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：火山熔岩、金礦、礦場
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
          龜山島
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：火山活動、安山岩、溫泉
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
         月世界泥岩惡地 
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：泥岩、沖蝕、惡地
               </li>
            </ul>
         </td>
      </tr>
       <tr>
         <th>
         雪山圈谷 
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：雪山山脈、冰河、圈谷
               </li>
               <li>
                  雪山圈谷是冰河遺留的冰斗地形，是台灣相當具有代表性的圈谷地形
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
         清水斷崖 
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：斷層崖、板塊活動、大理岩
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
        苗栗三義火炎山自然保留區 
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：火炎山地景、礫石、惡地、沖積扇
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
        大、小霸尖山 
         </th>
         <td>
            <ul>
               <li>
                  地景特徵：砂岩、節理、背斜
               </li>
            </ul>
         </td>
      </tr>
   </table>
  台灣民間傳統節慶
  <table class="custom-table">
     <tr>
        <th>
           鹽水蜂炮
        </th>
        <td>
           <ul>
              <li>
                 時間：農曆1月13日至1月15日
              </li>
              <li>
                 起源：清光緒年間瘟疫流行，百姓施放煙火鞭炮祈求關聖帝君顯威靈賜平安
              </li>
           </ul>
        </td>
     </tr>
     <tr>
        <th>
          炸寒單
        </th>
        <td>
           <ul>
              <li>
                 時間：農曆元月十五日(元宵節)
              </li>
              <li>
                 台灣元宵節傳統廟會活動之一，目前僅存於台東一帶
              </li>
           </ul>
        </td>
     </tr>
     <tr>
        <th>
           大甲媽祖遶境
        </th>
        <td>
           <ul>
              <li>
                 時間：農曆三月間
              </li>
              <li>
                 由台中大甲鎮瀾宮舉行長達九天八夜的大甲媽出巡遶境
              </li>
           </ul>
           
        </td>
        
     </tr>
     <tr>
        <th>
           雞籠中元祭
        </th>
         <td>
           <ul>
              <li>
                 時間：農曆7月
              </li>
           </ul>
        </td>
     </tr>
     <tr>
        <th>
           搶孤
        </th>
         <td>
           <ul>
              <li>
                 時間：農曆7月15(中元節)
              </li>
              <li>
                 目前剩下宜蘭縣頭城鎮及屏東縣恆春鎮兩地舉辦
              </li>
           </ul>
        </td>
     </tr>
     <tr>
        <th>
           阿美族豐年祭
        </th>
        <td>
           <ul>
              <li>
                 時間：每年7、8月間
              </li>
           </ul>
        </td>
     </tr>
    <tr>
        <th>
         巴斯達隘(賽夏族矮靈祭)
        </th>
        <td>
           <ul>
              <li>
                 時間：農曆十月，每二年舉行一次
              </li>
              <li>
                 俗稱矮靈祭，是台灣原住民賽夏族的傳統祭祀活動之一
              </li>
              <li>
                 每二年舉行一次(西元的雙數年)，每隔十年一次大祭
              </li>
           </ul>
        </td>
     </tr>
     
  </table>
  

   <table class="custom-table">
      <tr>
         <th>
            空間移轉
         </th>
         <td>
            <ul>
               <li>
                  即產業轉移
               </li>
              <li>
                 將生產基地從原生產地完全轉移至另一地區
               </li>

            </ul>
         </td>
      </tr>
      <tr>
         <th>
            區位擴散
         </th>
         <td>
            <ul>
               <li>
                  根據各地的區位優勢，逐步地將產業供應鏈擴展至不同的地區
               </li>
               <li>
                  原生產地與其他地區同時都有此一產業
               </li>
               <li>
                  通常原生產地區保有最核心的技術與行銷理念，且仍是主要生產區位之一
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
            區位聚集
         </th>
         <td>
            <ul>
               <li>
                 相同產業集中在全球幾個重要的國家和地區，產生聚集經濟效應
               </li>
            </ul>
         </td>
      </tr>
       <tr>
         <th>
            區位混合
         </th>
         <td>
            <ul>
               <li>
                  研發、製造、行銷和管理部門同時間在一地設立，同時扮演多種角色的現象
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
            產業群聚
         </th>
         <td>
            <ul>
              
               <li>
                  相同產業上、中、下游廠商聚集在一起
               </li>
            </ul>
         </td>
      </tr>
     
      <tr>
         <th>
            垂直分工
         </th>
         <td>
            <ul>
               <li>
                  將產品按上、下游分成幾個層次，每個層次都專業生產某一零件或進行特定工序
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
            水平分工
         </th>
         <td>
            <ul>
              
               <li>
               為了更好的掌握各個市場而在不同地區設立分公司，生產相同或類似產品
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
            垂直整合
         </th>
         <td>
            <ul>
               <li>
               將上下游相關產業結合。例如兼營或併購上、下游工廠或企業
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
            水平整合
         </th>
         <td>
            <ul>
               <li>
              合併或收購同業競爭者或生產相似產品的廠商
               </li>
            </ul>
         </td>
      </tr>
   </table>

   <ul>
    <li>
       規模經濟：將生產規模擴大，單位生產成本降低，得到經濟效益
    </li>
   
    <li>
      產業群聚：各家工廠聚集在一起
    </li>
    <li>
      產業連鎖：工廠間有上、下游的原料與產品關係
    </li>
    <li>
      聚集經濟：有上、下游關係的工廠間聚集在一起
    </li>
    <li>
     工業慣性：在一地工廠間已形成緊密的連鎖關係後，原本區位優勢不在或有更好區位時，卻選擇留在原地維持各個工廠間的緊密關係
    </li>
 <li>
        空間移轉：在某些地區存在特定機能發展優勢，則會吸引廠商將工廠移至該區
      </li>
       <li>
         區位擴散：為了降低管理、生產與銷售成本而實行供應鏈管理，即中、下游的生產與銷售據點向生產成本較低的地區轉移
      </li>
 </ul>
  

   風獅爺
   <ul>
      <li>
         又稱風獅、石獅爺、石獅公。是閩南等地設立在建物的門或屋頂、村落的高台等處的獅子像
      </li>
      <li>
         由於東北季風旺盛，福建南部的居民就設立風獅爺鎮風驅邪，且多面朝東北方
      </li>
      <li>根據金門縣政府的統計，現存的風獅爺共有68座</li>
   </ul>


台灣常見氣候諺語
<ul>
   <li>
      九月颱，無人知
      <ul>
         <li>九月的颱風災害常超乎預期</li>
      </ul>
   </li>
   <li>
      夏天出北風，必有大風和大雨
      <ul>
         <li>台灣夏季若吹北風，通常為颱風</li>
      </ul>
   </li>
    <li>
      未吃五月粽，破裘不敢放
      <ul>
         <li>端午節過後，才算正式進入夏季，才能把冬衣收起來</li>
      </ul>
   </li>
    <li>
      西北雨，落不過田崁
      <ul>
         <li>西北雨為對流雨，通常降雨範圍不大</li>
      </ul>
   </li>
   <li>
      六月十九，無風水也吼
      <ul>
         <li>農曆六月後，進入颱風季，常有大風大雨</li>
      </ul>
   </li>
    <li>
      基隆雨，滬尾風，台北日，安平湧
      <ul>
         <li>基隆雨：基隆面迎東北季風而多雨</li>
         <li>滬尾風：淡水面臨台灣海峽，冬季因東北季風而風力強勁</li>
         <li>台北日：指台北一年四季天氣複雜多變</li>
          <li>安平湧：指安平外海的海浪在夏秋之際受西南季風影響而特別洶湧，常常引起海水倒灌</li>
      </ul>
   </li>
    <li>
      竹風蘭雨
      <ul>
         <li>描述新竹多風而宜蘭多雨的現象(受東北季風影響)</li>
      </ul>
   </li>
    <li>
      風頭水尾
      <ul>
        <li>
         指位於沿海地帶，河川出海口的位置。表示非常險惡的生存環境
      </li>
      <li>『風頭』就是海風頭一個灌到、颱風一來大家就倒</li>
      <li>『水尾』就是河川出海口、常常氾濫成災的意思</li>

   </ul>
   </li>
</ul>
   

<table class="custom-table">
   <tr>
      <th>
         阿美族
      </th>
      <td>
         <ul>
            <li>
               台灣人口最多的原住民族
            </li>
            <li>
                主要居住於花東縱谷平原與海岸平原地區，其中以花蓮縣最多
            </li>
            <li>
               特色：
               <ul>
                  <li>
                     母系社會
                  </li>
                  <li>
                     阿美族豐年祭(每年七月)
                  </li>
               </ul>
            </li>
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
         泰雅族
      </th>
      <td>
         <ul>
            <li>
               台灣分布最廣的原住民族
            </li>
            <li>
               主要分佈於中、北、東部山區
            </li>
            <li>
               特色：
               <ul>
                  <li>
                     紋面(黥面)
                  </li>
                  <li>
                     織布技術發達
                  </li>
                  <li>
                     祖靈祭(每年六、七月)
                  </li>
               </ul>
            </li>
          </ul>
         
      </td>
   </tr>
    <tr>
      <th>
         邵族
      </th>
      <td>
           <ul>
            <li>
               分布於南投縣魚池鄉及水里鄉
            </li>
            <li>
               大部分居住在日月潭畔的日月村
            </li>
            <li>
               日月潭中的『拉魯島』(舊名珠嶼島、光華島)，傳說是邵族最高祖靈的居處，也是邵族早期的聚落之一
               </li>
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
         賽夏族
      </th>
      <td>
         <ul>
            <li>
               居住於新竹縣與苗栗縣交界的山區
            </li>
            <li>
              分為南北兩大族群，南賽夏居於苗栗縣南庄鄉與獅潭鄉，北賽夏居於新竹縣五峰鄉
            </li>
            
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
         鄒族
      </th>
      <td>
         <ul>
            <li>
              分為北鄒和南鄒，北鄒居於嘉義阿里山，南鄒居於高雄那瑪夏和桃源
            </li>
            <li>
               特色：
               <ul>
                  <li>
                     庫巴(男子會所)
                  </li>
                  <li>
                     戰祭
                  </li>
               </ul>
            </li>
            
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
         排灣族
      </th>
      <td>
         <ul>
            <li>
              分布於台灣南部，主要於大武山地、屏東恆春，台東太麻里以南海岸
            </li>
            <li>
               特色：
               <ul>
                  <li>
                    階級社會
                  </li>
                  <li>
                   藝術(陶藝、木雕、祖靈柱、華麗服飾)
                  </li>
                  <li>
                     五年祭
                  </li>
               </ul>
            </li>
            
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
         布農族
      </th>
      <td>
         <ul>
            <li>
              典型的高山族群，居住於中央山脈海拔1000~2000公尺山區
            </li>
            <li>
               特色：
               <ul>
                  <li>
                    八部合音
                  </li>
                  <li>
                   木刻畫曆
                  </li>
                  <li>
                   射箭
                  </li>
                  <li>
                   打耳祭
                  </li>
               </ul>
            </li>
            
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
        魯凱族
      </th>
      <td>
         <ul>
            <li>
              有三大族群，大南社群居住於台東卑南，魯凱亞族住在屏東霧台，下三社群居於高雄茂林
            </li>
            <li>
               特色：
               <ul>
                  <li>
                   鞭笞訓練
                  </li>
                  <li>
                   小米收穫祭
                  </li>
                  <li>
                  盪鞦韆
                  </li>
               </ul>
            </li>
            
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
        卑南族
      </th>
      <td>
         <ul>
            <li>
              強盛時期曾統轄七十二社，全族分居八個村落，昔稱『八社番』
            </li>
            <li>
              現在的卑南族分為知本和南王兩大社群，分布於台東南部
            </li>
            <li>
               特色：
               <ul>
                  <li>
                   青年苦行
                  </li>
                  <li>
                   少年刺猴(猴祭)
                  </li>
                  <li>
                  除草祭
                  </li>
                  <li>
                  大獵祭
                  </li>
               </ul>
            </li>
            
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
        雅美(達悟族)
      </th>
      <td>
         <ul>
            <li>
             雅美也稱達悟族，市居蘭嶼
            </li>
<li>
           是台灣唯一分布於離島的原住民族，也是台灣唯一的海洋民族
            </li>
            <li>
               特色：
               <ul>
                  <li>
                   半穴屋
                  </li>
                  <li>
                   丁字褲
                  </li>
                  <li>
                  大船落成禮
                  </li>
                  <li>
                 拼板船
                  </li>
                  <li>
                  長髮舞
                  </li>
                  <li>
                 飛魚祭
                  </li>
               </ul>
            </li>
            
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
        噶瑪蘭族
      </th>
      <td>
         <ul>
            <li>
             原居宜蘭，後遷居至花蓮台東
            </li>
            <li>
               特色：香蕉樹衣
            </li>
          </ul>
         
      </td>
   </tr>
   <tr>
      <th>
       撒奇萊雅族
      </th>
      <td>
          <ul>
            <li>
            現居花蓮縣奇萊平原
            </li>
          </ul>
         
         
      </td>
   </tr>
   <tr>
      <th>
       太魯閣族
      </th>
      <td>
          <ul>
            <li>
            居於花蓮秀林鄉、萬榮鄉山區
            </li>
          </ul>
       
         
      </td>
   </tr>
   <tr>
      <th>
      賽德克族
      </th>
      <td>
      <ul>
            <li>
             發源地在南投仁愛鄉春陽溫泉一帶
            </li>
            <li>
             現居台灣中部及東部一帶，大約介於北方的泰雅族與南方的布農族之間
            </li>
          </ul>
         
      </td>
   </tr>
</table>


 
   <table class="custom-table">
      
      <tr>
         <th>
            夢幻湖
         </th>
         <td>
            <ul>
               <li>
                  位於陽明山國家公園
               </li>
              <li>
                  水生蕨類『台灣水韭』為台灣特有種，且只生長在夢幻湖中
               </li>
               <li>
                  已劃為生態保護區
               </li>
            </ul>
         </td>
      </tr>
      
      <tr>
          <th>
            雙連埤
         </th>
         <td>
            <ul>
               <li>
                  宜蘭縣員山鄉湖西村
               </li>
               <li>
                  海拔高度約五百公尺，是台灣少數僅存的內陸水草濕地
               </li>
               <li>
                  茂盛的水生植物形成『浮島』一般獨特的生態景觀
               </li>
            </ul>
         </td>
      </tr>
      <tr>
          <th>
           翠池
         </th>
         <td>
            <ul>
               <li>
                  位於雪霸國家公園內，大安溪源頭處，海拔高3500公尺以上
               </li>
               <li>
                 周邊的山凹地區，為冰河時期形成的圈谷地形，是台灣罕見冰河地形的證據
               </li>
               <li>
                  翠池周邊是台灣面積最大的玉山圓柏純林區
               </li>
            </ul>
         </td>
      </tr>
      <tr>
          <th>
           嘉明湖
         </th>
         <td>
            <ul>
               <li>
                  位於台東縣海端鄉海拔約3300公尺處，是近年來著名的台灣深山景點
               </li>
               <li>
                 台灣海拔第二高的高山湖泊(僅次於雪山翠池)
               </li>
               <li>
                  湖面是橢圓形，湖水為湛藍色，沒有任何山澗或溪流流入其中，湖水卻常保終年不枯
               </li>
               <li>
                  嘉明湖位於布農族傳統領域，布農族人稱呼其為『月亮的鏡子』
               </li>
               <li>
                  又因其湖水顏色深藍如寶石，被登山界稱為『上帝遺失在人間之藍寶石』、『天使的眼淚』
               </li>
            </ul>
         </td>
      </tr>
      <tr>
          <th>
           明湖
         </th>
         <td>
            <ul>
               <li>
                  位於北橫公路越過雪山山脈最高處的明池森林遊樂區
               </li>
               <li>
                 隸屬宜蘭縣大同鄉，大漢溪流域與蘭陽溪流域的分水嶺上
               </li>
            </ul>
         </td>
      </tr>
     <tr>
          <th>
           翠峰湖
         </th>
         <td>
            <ul>
               <li>
                 位於宜蘭縣南澳鄉，太平山森林遊樂區內，海拔高1850公尺
               </li>
               <li>
                是台灣最大高山湖泊
               </li>
               <li>
                現為森林生態保育區，限制遊客進入
               </li>
            </ul>
         </td>
      </tr>
       <tr>
          <th>
          草嶺潭
         </th>
         <td>
            <ul>
               <li>
                 位於雲林縣古坑鄉草嶺風景區
               </li>
               <li>
               以斷崖、峭壁、崩谷而聞名
               </li>
               <li>
               常有大規模崩山事件發生。現為國家地震紀念地所在
               </li>
            </ul>
         </td>
      </tr>
      <tr>
          <th>
         南仁湖
         </th>
         <td>
            <ul>
               <li>
                 位於墾丁國家公園，現為生態保護區
               </li>
               <li>
               是一處天然的熱帶季風雨林區，也是台灣少數僅存的低海拔原始林
               </li>
               <li>
              拜冷冽而強勁的東北季風所賜，此處有明顯的『植被壓縮』現象，即海拔500公尺地區卻有海拔1500公尺的植物
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
            日月潭
         </th>
         <td>
            <ul>
               <li>
                  位於南投縣魚池鄉
               </li>
               <li>
                  半天然淡水湖泊兼水力發電用水庫
               </li>
               <li>
                  原為全臺灣第一大的天然湖泊，水源來自濁水溪
               </li>
               <li>
                  日治時期為發電需要開鑿人工隧道引水
               </li>
               <li>
                  是臺灣原住民邵族生活的主要地區之一
               </li>
            </ul>
         </td>
      </tr>
      <tr>
          <th>
            桃園的埤塘群
         </th>
         <td>
            <ul>
               <li>
                 早期桃園居民為解決水源短缺問題，在地面築堤圍水，建造池塘蓄水
               </li>
               <li>
                  從高空俯瞰數以千計的埤塘景觀，故桃園有『千埤之鄉』之名
               </li>
            </ul>
         </td>
      </tr>
   </table>
 
   
   資訊革新：資訊的傳遞工具即傳遞方式的進步
   <table class="custom-table">
      <tr>
         <th>
            農業社會
         </th>
         <td>
            資訊傳遞受距離限制
         </td>
      </tr>
      <tr>
         <th>
            工業社會
         </th>
         <td>
            <ul>
               <li>
                  交通運輸進步
               </li>
               <li>
                  新式傳播工具發明(電話、電報機、報紙、電視等)
               </li>
               <li>
                  距離障礙減弱，訊息傳遞量增加
               </li>
               <li>
                  單向資訊交流為主：因傳播工具(如媒體)主要控制於少數人
               </li>
               <li>
                  世界交流受時差限制
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
            資訊化社會
         </th>
         <td>
            <ul>
               <li>
                  電腦、衛星、網際網路發展快速
               </li>
               <li>
                  資訊傳遞數量、質量大幅增加，時差大幅縮短
               </li>
               <li>
                  資訊交流轉為雙向、多向
               </li>
               <li>
                  經濟活動跨越地裡空間的限制
               </li>
            </ul>
         </td>
      </tr>
   </table>

   
  
   <table class="custom-table">
      <tr>
         <th>

         </th>
         <th>
            特性
         </th>
         <th>
            項目
         </th>
      </tr>
      <tr>
         <th>
            第一級產業
         </th>
         <td>
            <ul>
               <li>
                  直接取自天然資源，或將天然資源加以培育利用的生產活動
               </li>
               <li>
               為其他產業提供原料，是各級產業的基礎
               </li>
               
            </ul>
         </td>
         <td>
           農、林、漁、牧業
         </td>
      </tr>
      <tr>
         <th>
            第二級產業
         </th>
         <td>
            <ul>
               <li>
                  工業
               </li>
               <li>
              利用各種原料所進行的加工、製造活動
               </li>
               
            </ul>
         </td>
         <td>
           紡織工業、鋼鐵工業、食品加工業等
         </td>
      </tr>
      <tr>
         <th>
            第三級產業
         </th>
         <td>
            <ul>
               <li>
                  服務業
               </li>
               <li>
              提供各種服務的產業活動
               </li>
               
            </ul>
         </td>
         <td>
           商業、金融業、觀光業、交通運輸等
         </td>
      </tr>
      <tr>
         <th>
            第四級產業
         </th>
         <td>
            <ul>
               <li>
                  高科技產業
               </li>
               <li>
              和製造、操作、處理知識、資訊有關的經濟活動
               </li>
               
            </ul>
         </td>
         <td>
           高科技產品製造、通訊服務..等
         </td>
      </tr>
   </table>
   <table class="custom-table">
      <tr>
         <th>
         相對位置
         </th>
         <td>
            <ul>
               <li>
                  中國東南方
               </li>
               <li>
                  太平洋的西側
               </li>
               <li>
                  日本的西南方
               </li>
               <li>
                  菲律賓的北方
               </li>
            </ul>
         </td>
      </tr>
      <tr>
         <th>
         絕對位置
         </th>
         <td>
            <ul>
               <li>
                  北緯22度至25度
               </li>
               <li>
                  東經120度至122度
               </li>
            </ul>
         </td>
      </tr>
   </table>

  肇事不依規定處置：罰鍰 1000 ~ 3000元

汽車駕駛人駕駛汽車肇事：
<ul>
   <li>
  無人受傷或死亡：
   <ul>
      <li>
         未依規定處置者，罰鍰 1000 ~ 3000元
      </li>
      <li>
         逃逸者，並吊扣其駕駛執照一個月至三個月
      </li>
      <li>
         汽車尚能行駛，而不儘速將汽車位置標繪移置路邊，致妨礙交通者，罰鍰 600 ~ 1800元
      </li>
         
   </ul>
   </li>

   <li>
      致人受傷或死亡：
      <ul>
      <li>
         應即採取救護措施及依規定處置，並通知警察機關處理
      </li>
      <li>
         不得任意移動肇事汽車及現場痕跡證據，違者處 3000 ~ 9000元罰鍰
      </li>
      <li>
         但肇事致人受傷案件當事人均同意時，應將肇事汽車標繪後，移置不妨礙交通之處所
      </li>
        <li>
         逃逸者，吊銷其駕駛執照。如致人重傷或死亡而逃逸者，並不得再考領
      </li> 
   </ul>
   </li>
      
</ul>


 常見  
<table class="custom-table">
   <tr>
      <th>
        超速
      </th>
      <td>
        <ul>
            <li>
            一般道路：罰鍰 1200 ~ 2400元
            </li>
            <li>
            高速公路、快速公路：罰鍰 3000 ~ 6000元
            </li>
         </ul>
      </td>
   </tr>
    <tr>
      <th>
        闖紅燈
      </th>
      <td>
         <ul>
            <li>
               一般路段：罰鍰 1800 ~ 5400元
            </li>
            <li>
               大眾捷運系統車輛共用通行交岔路口：罰鍰 3600 ~ 10800元
            </li>
         </ul>
        
         
      </td>
   </tr>
   <tr>
      <th>
        紅燈右轉
      </th>
      <td>
          <ul>
            <li>
               一般路段：罰鍰 600 ~ 1800元
            </li>
            <li>
               大眾捷運系統車輛共用通行交岔路口：罰鍰 1200 ~ 3600元
            </li>
         </ul>
         
      </td>
   </tr>
    <tr>
      <th>
        併排停車
      </th>
      <td>
          罰鍰 2400元
         
      </td>
   </tr>
   
   <tr>
      <th>
        不禮讓行人
      </th>
      <td>
         <ul>
            <li>
               行經行人穿越道，不暫停讓行人先行通過者：罰鍰 1200 ~ 3600元
            </li>
            <li>
               行經行人穿越道，遇有攜帶白手杖或導盲犬之視覺功能障礙者時，不暫停讓視覺功能障礙者其先行通過者：罰鍰 2400 ~ 7200元
            </li>
         </ul>
      </td>
   </tr>
  <tr>
      <th>
        亂按喇叭
      </th>
      <td>
        罰鍰 300 ~ 600元
      </td>
   </tr>
   
</table>  


<table class="custom-table">
   
   <tr>
      <th>
        不依規定使用燈光
      </th>
      <td>
        罰鍰 1200 ~ 3600元
      </td>
   </tr>
   
   <tr>
      <th>
        不靠右側行駛
      </th>
      <td>
        <ul>
            <li>
            汽車駕駛人，不在未劃分標線道路之中央右側部分駕車者，處 600 ~ 1200元罰鍰
            </li>
            <li>
           單行道或依規定超車者，不在此限
            </li>
         </ul>
      </td>
   </tr>
   
   <tr>
      <th>
        不依規定會車
      </th>
      <td>
         汽車駕駛人交會時，有下列情形之一者，罰鍰 600 ~ 1800元
         <ul>
            <li>
               未保持適當之間隔
            </li>
            <li>
              在峻狹坡路，下坡車未讓上坡車先行，或上坡車在坡下未讓已駛至中途之下坡車駛過，而爭先上坡
             </li>
             <li>
                在山路行車，靠山壁車輛，未讓道路外緣車優先通過
             </li>
         </ul>
      </td>
   </tr>
   <tr>
      <th>
        倒車違規
      </th>
      <td>
        罰鍰 600 ~ 1200元
      </td>
   </tr>
   <tr>
      <th>
        下坡空檔滑行
      </th>
      <td>
         下坡時將引擎熄火、空檔滑行或上坡路段蛇行者，罰鍰 600 ~ 1200元
         
      </td>
   </tr>
   
    <tr>
      <th>
        不依規定保持前、後車距離
      </th>
      <td>
         汽車駕駛人有下列情形之一者，處新臺幣 600 ~ 1200元罰鍰：
         <ul>
            <li>
               不依規定保持前、後車距離
            </li>
            <li>
               遇紅燈不依車道連貫暫停而逕行插入車道間，致交通擁塞，妨礙其他車輛通行
            </li>
            <li>
               遇有前行或轉彎之車道交通擁塞而逕行駛入交岔路口內，致號誌轉換後仍未能通過，妨礙其他車輛通行
            </li>
         </ul>
         
      </td>
   </tr>
   <tr>
      <th>
        故障不移車
      </th>
      <td>
         汽車駕駛人有下列情形之一者，處新臺幣 1500 ~ 3000元罰鍰：
         <ul>
            <li>
               汽車發生故障不能行駛，不設法移置於無礙交通之處
            </li>
            <li>
              故障車輛移置前，未依規定在前、後適當距離樹立故障標誌或事後不除去者
            </li>
         </ul>
         
      </td>
   </tr>
   <tr>
      <th>
        肇事不移車
      </th>
      <td>
         汽車駕駛人駕駛汽車肇事，而汽車尚能行駛，不儘速將汽車位置標繪移置路邊，致妨礙交通者者，處新臺幣 600 ~ 1800元罰鍰：
         
      </td>
   </tr>
   <tr>
      <th>
        肇事逃逸
      </th>
      <td>
        <ul>
            <li>
              無人受傷或死亡：吊扣駕駛執照一個月至三個月
            </li>
            <li>
             致人受傷或死亡：吊銷駕駛執照。如致人重傷或死亡而逃逸者，不得再考領
            </li>
         </ul>
      </td>
   </tr>
</table>
   
<table class="custom-table">
   <tr>
        <td>
          
           <ul>
              <li>
                 裝載貨物超過規定之長度、寬度、高度
              </li>
              <li>
                 裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識
              </li>
              <li>
                 貨車或聯結汽車之裝載，不依規定
              </li>
              <li>
                 未經核准，附掛拖車行駛
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行證或未依規定路線、時間行駛
              </li>
              <li>
                 貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定
              </li>
              <li>
                 載運人數超過核定數額
              </li>
              <li>
                 載運人客、貨物不穩妥，行駛時顯有危險
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
           汽車行駛於高速公路或快速公路未依規定繫安全帶
        </td>
        <td>
            3000 ~ 6000元
        </td>
     </tr>
     <tr>
        <td>
          
           汽車車身、引擎、底盤、電系等重要設備變更或調換，或因交通事故遭受重大損壞修復後，不申請公路主管機關施行臨時檢驗而行駛者
        </td>
        <td>
            2400 ~ 9600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號
              </li>
              <li>
              塗改客、貨車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符
              </li>
              <li>
                引擎號碼或車身號碼，與原登記位置或模型不符
              </li>
           </ul>
        </td>
        <td>
          2400 ~ 4800元
        </td>
     </tr>
     
    
     
      <tr>
        <td>
          
             汽車煞車，未調整完妥靈活有效，或方向盤未保持穩定準確，仍准駕駛人使用者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
            汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 領有輕型機車駕駛執照，駕駛重型機車
              </li>
              <li>
                 領有普通重型機車駕駛執照，駕駛大型重型機車
              </li>
              <li>
                 駕駛執照逾有效期間仍駕車
              </li>
           </ul>
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
            <ul>
               <li>
                  駕駛汽車發生故障不能行駛，不設法移置於無礙交通之處
               </li>
               <li>
                  或於移置前，未依規定在車輛前、後適當距離樹立車輛故障標誌或事後不除去者
               </li>
            </ul>
        </td>
        <td>
            1500 ~ 3000元
        </td>
     </tr>
     <tr>
        <td>
            汽車行駛於道路上，其駕駛人、前座或小型車後座乘客未依規定繫安全帶者
        </td>
        <td>
            1500元
        </td>
     </tr>
     <tr>
        <td>
           臨時停車或停車時，駕駛人或乘客未依規定開啟或關閉車門因而肇事者
        </td>
        <td>
            1200 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          駕駛汽車肇事，無人受傷或死亡而未依規定處置者
        </td>
        <td>
            1000 ~ 3000元
        </td>
     </tr>
</table>


汽車罰鍰，罰鍰最低一千以下者
<table class="custom-table">
   <tr>
        <td>
          
           <ul>
              <li>
               各項異動，不依規定申報登記
              </li>
              <li>
             除頭燈外之燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或損壞不予修復，或擅自增、減、變更原有規格致影響行車安全
              </li>
              <li>
                 裝置高音量喇叭或其他產生噪音器物
              </li>
           </ul>
        </td>
        <td>
            900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           不依限期參加定期檢驗或臨時檢驗
        </td>
        <td>
           900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               牌照遺失或破損，不報請公路主管機關補發、換發或重新申請
              </li>
              <li>
             號牌污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
              沒帶駕照
              </li>
              <li>
            姓名、出生年、月、日、住址，依法更改而不報請變更登記
              </li>
               <li>
            駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
     <tr>
        <td>
           未按時補繳通行費
        </td>
        <td>
          300元
        </td>
     </tr>
</table>

  
  <table class="custom-table">
     <tr>
        <th>
           事由
        </th>
        <th>
           罰鍰
        </th>
     </tr>
      <tr>
        <td>
           無照駕駛聯結車、大客車、大貨車
           
        </td>
        <td>
          40000 ~ 80000元
        </td>
     </tr>
     <tr>
        <td>
         <ul>
            <li>
               強行闖越鐵路平交道
            </li>
            <li>
               在無看守人員管理或無遮斷器、警鈴及閃光號誌設備之鐵路平交道，設有警告標誌或跳動路面，不依規定暫停，逕行通過
            </li>
            <li>
               在鐵路平交道超車、迴車、倒車、臨時停車或停車
            </li>
         </ul>
         
        </td>
        <td>
         
            15000 ~ 90000元
        </td>
     </tr>
     <tr>
        <td>
          未依規定裝設行車紀錄器者
         
        </td>
        <td>
          12000 ~ 24000元
        </td>
     </tr>
      <tr>
        <td>
         行車紀錄器無法正常運作，未於行車前改善，仍繼續行車者
         
        </td>
        <td>
          9000 ~ 18000元
        </td>
     </tr>
     <tr>
        <td>
         未依規定保存行車紀錄卡或未依規定使用、不當使用行車紀錄器致無法正確記錄資料者
         
        </td>
        <td>
          9000 ~ 12000元
        </td>
     </tr>
     <tr>
        <td>
            無照駕駛小型車或機車
           <ul>
              <li>
                 使用偽造、變造之駕駛執照
              </li>
              <li>
                使用吊銷、註銷之駕駛執照
              </li>
           </ul>
        </td>
        <td>
          6000 ~ 12000元
        </td>
     </tr>
     <tr>
        <td>
           無牌照行駛
           <ul>
              <li>
                 使用偽造、變造之牌照
              </li>
              <li>
                使用吊銷、註銷之牌照
              </li>
              <li>
                懸掛他車號牌
              </li>
           </ul>
        </td>
        <td>
          3600 ~ 10800元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 裝載貨物超過規定之長度、寬度、高度
              </li>
              <li>
                 裝載整體物品有超重、超長、超寬、超高，而未請領臨時通行證，或未懸掛危險標識
              </li>
              <li>
                 貨車或聯結汽車之裝載，不依規定
              </li>
              <li>
                 未經核准，附掛拖車行駛
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 裝載整體物品有超重、超長、超寬、超高情形，而未隨車攜帶臨時通行證或未依規定路線、時間行駛
              </li>
              <li>
                 貨車運送途中附載作業人員，超過規定人數，或乘坐不依規定
              </li>
              <li>
                 載運人數超過核定數額
              </li>
              <li>
                 載運人客、貨物不穩妥，行駛時顯有危險
              </li>
           </ul>
        </td>
        <td>
            3000 ~ 9000元
        </td>
     </tr>
     <tr>
        <td>
           汽車行駛於高速公路或快速公路未依規定繫安全帶
        </td>
        <td>
            3000 ~ 6000元
        </td>
     </tr>
     <tr>
        <td>
          
           汽車車身、引擎、底盤、電系等重要設備變更或調換，或因交通事故遭受重大損壞修復後，不申請公路主管機關施行臨時檢驗而行駛者
        </td>
        <td>
            2400 ~ 9600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               損毀或變造汽車牌照、塗抹污損牌照，或以安裝其他器具之方式，使不能辨認其牌號
              </li>
              <li>
              塗改客、貨車身標明之載客人數、載重量、總重量或總聯結重量，與原核定數量不符
              </li>
              <li>
                引擎號碼或車身號碼，與原登記位置或模型不符
              </li>
           </ul>
        </td>
        <td>
          2400 ~ 4800元
        </td>
     </tr>
     
    
     
      <tr>
        <td>
          
             汽車煞車，未調整完妥靈活有效，或方向盤未保持穩定準確，仍准駕駛人使用者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
            汽車引擎、底盤、電系、車門損壞，行駛時顯有危險而不即行停駛修復者
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
                 領有輕型機車駕駛執照，駕駛重型機車
              </li>
              <li>
                 領有普通重型機車駕駛執照，駕駛大型重型機車
              </li>
              <li>
                 駕駛執照逾有效期間仍駕車
              </li>
           </ul>
        </td>
        <td>
            1800 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
            <ul>
               <li>
                  駕駛汽車發生故障不能行駛，不設法移置於無礙交通之處
               </li>
               <li>
                  或於移置前，未依規定在車輛前、後適當距離樹立車輛故障標誌或事後不除去者
               </li>
            </ul>
        </td>
        <td>
            1500 ~ 3000元
        </td>
     </tr>
     <tr>
        <td>
            汽車行駛於道路上，其駕駛人、前座或小型車後座乘客未依規定繫安全帶者
        </td>
        <td>
            1500元
        </td>
     </tr>
     <tr>
        <td>
           臨時停車或停車時，駕駛人或乘客未依規定開啟或關閉車門因而肇事者
        </td>
        <td>
            1200 ~ 3600元
        </td>
     </tr>
     <tr>
        <td>
          駕駛汽車肇事，無人受傷或死亡而未依規定處置者
        </td>
        <td>
            1000 ~ 3000元
        </td>
     </tr>
      <tr>
        <td>
          
           <ul>
              <li>
               各項異動，不依規定申報登記
              </li>
              <li>
             除頭燈外之燈光、雨刮、喇叭、照後鏡、排氣管、消音器設備不全或損壞不予修復，或擅自增、減、變更原有規格致影響行車安全
              </li>
              <li>
                 裝置高音量喇叭或其他產生噪音器物
              </li>
           </ul>
        </td>
        <td>
            900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           不依限期參加定期檢驗或臨時檢驗
        </td>
        <td>
           900 ~ 1800元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
               牌照遺失或破損，不報請公路主管機關補發、換發或重新申請
              </li>
              <li>
             號牌污穢，不洗刷清楚或為他物遮蔽，非行車途中因遇雨、雪道路泥濘所致
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
     <tr>
        <td>
          
           <ul>
              <li>
              沒帶駕照
              </li>
              <li>
            姓名、出生年、月、日、住址，依法更改而不報請變更登記
              </li>
               <li>
            駛執照遺失或損毀，不報請公路主管機關補發或依限期申請換發
              </li>
           </ul>
        </td>
        <td>
          300 ~ 600元
        </td>
     </tr>
    
  </table>



</div>
  
</template>

<script>
export default {
   data () {
      return {
         reference: '風獅爺,2615,Note'
      }
   },
   beforeMount(){
		
   },
   methods: {
      
   }
}
</script>

<style>

</style>